/* Localized versions of Info.plist keys */

CFBundleName = "EnhancedAudioBurn";
CFBundleShortVersionString = "EnhancedAudioBurn version 1.0";
CFBundleGetInfoString = "EnhancedAudioBurn version 1.0, Copyright 2004 Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2004 Apple Computer, Inc.";
